import React from 'react'

function CompanyPoster() {
    return (
        <div className="poster__size">
            <div className="poster__block">
                <p>История компании Wellness Systems (Велнес системы) началась с 1999 года. Тогда мы назывались
                    «Контек-Сибирь» и специализировались преимущественно на строительстве бассейнов. Пойдя по пути развития,
                    мы одними из первых в регионе стали создавать spa и термальные зоны в соответствии с концепцией
                    wellness.</p>
                <br/>
                <p>Чем мы занимаемся?</p>
                <br/>
                <p>Наша специализация – Ваш отдых и хорошее самочувствие. Мы проектируем и строим бассейны, wellness и spa
                    объекты, термальные зоны, аквакомплексы и аквапарки, частные спа.</p>
                <br/>
                <p>Наши преимущества:</p>
                <br/>
                <p>Многолетний опыт позволяет нам выполнять проектирование и строительство бассейнов, wellness, spa и
                    термальных зон любой сложности. Мы делаем упор на высокие технологии, качественные материалы и
                    профессионализм наших сотрудников. Наши знания позволяют нам экономить Ваши время и средства.</p>
            </div>
        </div>
    )
}

export default CompanyPoster