import React from 'react'

function ObjectsPoster() {
    return (
        <div className="poster__size">
            <div className="poster__block">
                <p>Наши объекты:</p>
                <br/>
                <p>Среди наших клиентов:</p>
                <br/>
                <ul className="services__list">
                    <li>Центр здорового отдыха «Мира»</li>
                    <li>ОАО «Белон»</li>
                    <li>Аквапарк «Беловодье» и другие санатории Белокурихи, Горного Алтая и Кузбасса</li>
                    <li>«Дельфин» в городе Лангепас и другие водные развлекательные центры ХМАО</li>
                    <li>Новосибирский государственный технический университет и Сибирский университет потребительской
                        кооперации.
                    </li>
                    <li>Сауны премиум класса и частные СПА.</li>
                </ul>
                <br/>
                <p> Мы предлагаем Вам продуктивное сотрудничество и возможности для реализации различных форматов
                    wellness и spa
                    пространств на любых этапах их создания.</p>
                <br/>
                <p>Мы по праву гордимся каждым выполненным нами объектом.</p>
                <br/>
                <p>Мы создаём wellness пространство. Мы создаём его для Вас!</p>
            </div>
        </div>
    )
}

export default ObjectsPoster