import React from 'react'

function ServicesPoster() {
    return (
        <div className="poster__size">
            <div className="poster__block">
                <p>Мы оказываем следующие услуги:</p>
                <br/>
                <ul className="services__list">
                    <li>Проектирование и строительство бассейнов, аква и термальных комплексов. Концептуальное, рабочее
                        проектирование, дизайн;
                    </li>
                    <li>Поставка специализированного оборудования;</li>
                    <li>Строительство, установка и монтаж оборудования, отделочные работы;</li>
                    <li>Реконструкция бассейнов и переоборудование спа – зон;</li>
                    <li>Обучение специалистов;</li>
                    <li>Сервисное и гарантийное обслуживание.</li>
                </ul>
                <br/>
                <p> Мы предлагаем Вам продуктивное сотрудничество и возможности для реализации различных форматов
                    wellness и spa
                    пространств на любых этапах их создания.</p>
                <br/><p>Мы готовы проконсультировать Вас по любому вопросу, связанному с проектированием и
                строительством бассейнов,
                аквапарков, термальных зон. Подайте заявку на сайте или по телефону, и наши менеджеры свяжутся с Вами в
                ближайшее время.</p>
            </div>
        </div>
    )
}


export default ServicesPoster